
    JSON_NEW_HELP= {
        "help_txt": {
            "ask_help": "\n\
帮助\n\
    点击屏幕下方的帮助按钮，将为您打开指导手册，介绍“3D校园”的所有功能和操作方法。", 
            "choose_title": "\n\
    欢迎来到中央民族大学3D校园！是否需要新手帮助?", 
            "help1_info": "\n\
    手动漫游时，鼠标单击校园地面某位置，将自动行走到该位置。", 
            "introduce_text": "\n\
校园介绍\n\
    点击“校园介绍”按钮，可以了解校园概况、校园分类信息等内容，让您对中央民族大学有一个全面的认识。", 
            "over_info": "\n\
    非常好！现在你可以自由的控制角色浏览我们的校园3D场景啦。", 
            "sand_table": "\n\
电子沙盘\n\
    点击屏幕右方“电子沙盘”按钮，场景切换到电子沙盘状态，可以直观展示校园内设施，查询分类信息，实现一键快速到达。", 
            "start_propmt_text": "\n\
    您好！欢迎您来到中央民族大学。让我们一起了解一下3D校园的功能！", 
            "system_settings": "\n\
设置\n\
    实现背景音乐或语音的设置。", 
            "take_photos": "\n\
拍照\n\
    点击拍照按钮，可以将你所看到的校园美景，拍成照片，留作欣赏。", 
            "wander_route": "\n\
漫游路线\n\
    点击屏幕右方的“漫游路线”按钮，选择相应的漫游路径。实现空中、地面“漫游”，将校园景色尽收眼底。"
        }
    }
